Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/domstol.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Selv om lovens ordlyd var generell og Høyesteretts praksis hadde utvidet området for isolasjonsfradraget, ville det gi innsatte helt gale insentiver om de selv kunne påvirke lengden på straffen ved å opptre slik at de ble plassert i isolasjon.
nn: Sjølv om ordlyden i lova var generell og Høgsteretts praksis hadde utvida området for isolasjonsfrådraget, ville det gi innsette heilt gale insentiv om dei sjølve kunne påverke lengda på straffa ved å opptre slik at dei blei plasserte i isolasjon.

source: med sikte på å unngå fremtidige krenkelser av EMK P1-1.
nn: med sikte på å unngå framtidige krenkingar av EMK P1-1.

source: Det ble lagt vekt på at det var tale om et gjennomregulert rettsområde som har vært gjenstand for vanskelige politiske avveininger, og hvor det relativt nylig er gitt bestemmelser som innebærer økt beskyttelse for enslige mindreårige asylsøkere.
nn: Det vart lagt vekt på at det var tale om eit gjennomregulert rettsområde som har vore gjenstand for vanskelege politiske avvegingar, og der det relativt nyleg er gitt føresegner som gir auka vern for einslege mindreårige asylsøkjarar.

source: Avgjørelsen gir veiledning om forståelsen av sokkelbestemmelsen i Norges skatteavtaler med utlandet.
nn: Avgjerda gir rettleiing om forståinga av sokkelføresegna i Noregs skatteavtalar med utlandet.

source: For de to eldste er det ut fra dagens situasjon ikke riktig åøke fra fire til seks ganger i året, men ambisjonen er åøke til dette.
nn: For dei to eldste er det ut frå dagens situasjon ikkje riktig å auke frå fire til seks gonger i året, men ambisjonen er å auke til dette.

source: På den bakgrunn mente lagmannsretten at Utlendingsnemndas avslag på hennes søknad om status som flyktning var ugyldig.
nn: På den bakgrunnen meinte lagmannsretten at avslaget i Utlendingsnemnda på søknaden hennar om status som flyktning var ugyldig.

source: Bedriften oppfylte med utgangspunkt i tidsnære bevis og manglende drøftelser etter § 15-1 ikke dette beviskravet.
nn: Bedrifta oppfylte med utgangspunkt i tidsnære bevis og manglande drøftingar etter § 15-1 ikkje dette beviskravet.

source: Pilotene fikk heller ikke medhold i kravet om at de er ansatt i et datterselskap som har vært deres arbeidsgiver i en begrenset periode.
nn: Pilotane fekk heller ikkje medhald i kravet om at dei er tilsette i eit dotterselskap som har vore arbeidsgivaren deira i ein avgrensa periode.

source: En mann ble dømt til fengsel i 120 dager for ulovlig opphold i landet i til sammen ni år og fire måneder og for enkelte andre forhold.
nn: Ein mann blei dømd til fengsel i 120 dagar for ulovleg opphald i landet i til saman ni år og fire månader og for enkelte andre forhold.

source: Høyesterett mente vilkåret i straffeprosessloven § 459 om «alvorlig sinnslidende» må forstås på samme måte som vilkåret «psykotisk» i straffeloven § 20.
nn: Høgsterett meinte at ein må forstå vilkåret i straffeprosesslova § 459 om «alvorlig sinnslidende» på same måte som vilkåret «psykotisk» i straffelova § 20.

source: I tillegg skal omkostningene og omkostningsrisikoen (om man taper saken) for den enkelte være begrenset og forutsigbar.
nn: I tillegg skal omkostnadene og omkostnadsrisikoen (om ein taper saka) for den enkelte vere avgrensa og føreseieleg.

source: Det er en allmenn oppfatning at en dommers oppførsel både i og utenfor retten må være slik at folks tillit til dommeren og domstolene i alminnelighet ikke svekkes.
nn: Det er ei ålmenn oppfatning at oppførselen til ein dommar både i og utanfor retten må vere slik at folks tillit til dommaren og domstolane generelt, ikkje blir svekt.

source: Vitner forklarer seg etter at tiltalte har gitt forklaring.
nn: Vitne forklarer seg etter at tiltalte har gjeve forklaring.

source: Rettsmøtene er åpne for publikum og presse på samme måte som om de hadde vært holdt i Høyesteretts Hus.
nn: Rettsmøta er opne for publikum og presse på same måte som om dei hadde vore haldne i Høgsteretts Hus.

source: Han fikk en kraftig hjernerystelse og sliter fortsatt med svimmelhet.
nn: Han fekk ei kraftig hjerneristing og slit framleis med svimmelheit.

source: Lagmannsretten hadde kommet til samme resultat, og påtalemyndighetens anke ble forkastet.
nn: Lagmannsretten hadde komme til same resultat, og anken frå påtalemyndigheita blei forkasta.

source: Dommen gir veiledning om bruk av forvaring overfor unge lovbrytere.
nn: Dommen gir rettleiing om bruk av forvaring overfor unge lovbrytarar.

source: Før du skal møte i sak, vil du få nærmere beskjed om det skal vere oppmøte eller om møtet skjer digitalt.
nn: Før du skal møte i sak, vil du få nermare beskjed om det skal vere oppmøte eller om møtet skjer digitalt.

source: Hvilke bevis vil partene føre i tilknytning til tvistepunktene i saken?
nn: Kva for bevis vil partane føre i tilknyting til tvistepunkta i saka?

source: Dommerfullmektiger kan med visse begrensninger dømme i alle typer saker på lik linje med embetsdommere.
nn: Dommarfullmektigar kan med visse avgrensingar dømme i alle typar saker på lik linje med embetsdommarar.

source: Høyesterett kom til at vedtaket var gyldig.
nn: Høgsterett kom til at vedtaket var gyldig.

source: tilfeller kan vitnet likevel fritas for forklarings-
nn: tilfelle kan vitnet fritakast for forklaringsplikta.

source: Staten ble derfor frifunnet i søksmålet, som var anlagt av Stiftelsen WWF Verdens Naturfond.
nn: Staten blei derfor frifunnen i søksmålet, som var reist av Stiftelsen WWF Verdens Naturfond.

source: Høyesterett kom til at flertallsaksjeeieren hadde brutt en ulovfestet lojalitetsplikt og at det var ansvarsgrunnlag etter aksjeloven § 17-1.
nn: Høgsterett kom til at fleirtalsaksjeeigaren hadde brote ei ulovfesta lojalitetsplikt, og at det var ansvarsgrunnlag etter aksjelova § 17-1.

source: Ankeforhandlingene starter i de fleste sakene kl.
nn: Ankeforhandlingane startar i dei fleste sakene kl.

source: Saken gjaldt fratakelse av foreldreansvar og samtykke til adopsjon av et barn som nå er tre år og ni måneder.
nn: Saka gjaldt fråtaking av foreldreansvar og samtykke til adopsjon av eit barn som no er tre år og ni månader.

source: Bravo Capital AS ble ilagt tilleggsskatt for 2011 med 30 prosent av den skatten som ville blitt spart dersom underskuddet hadde blitt brukt fullt ut i 2011, jf.
nn: Bravo Capital AS blei gitt tilleggsskatt for 2011 med 30 prosent av den skatten som ville blitt spart dersom underskotet hadde blitt brukt fullt ut i 2011, jf.

source: Utvelgelseskrets ved omorganisering og nedbemanning
nn: Utvalskrins ved omorganisering og nedbemanning

source: Det var derfor ingen feil at lagmannsretten ikke hadde gitt samtykke til ankebehandling.
nn: Det var derfor ingen feil at lagmannsretten ikkje hadde gitt samtykke til ankebehandling.

source: § 15 fjerde og niende ledd og våre nasjonale forpliktelser etter EMK P1-1.
nn: § 15 fjerde og niande ledd og våre nasjonale forpliktingar etter EMK P1-1.

source: Straffutmåling for kroppskade når en tredje person er dømt for drap
nn: Straffutmåling for kroppskade når ein tredje person er dømd for drap

source: Skanska Norge AS engasjerte HGT AS som underentreprenør for å foreta grunnarbeider i forbindelse med administrasjonsbygg og verksted for Bybanen i Bergen.
nn: Skanska Norge AS engasjerte HGT AS som underentreprenør for å gjere grunnarbeid i samband med administrasjonsbygg og verkstad for Bybanen i Bergen.

source: straffeloven § 261 andre ledd, skal straffes strengt.
nn: straffelova § 261 andre ledd, skal straffast strengt.

source: Også andre har gjort gjeldende krav mot fondet.
nn: Også andre har gjort gjeldande krav mot fondet.

source: Selv om Gjensidige Pensjonsforsikring AS tilfredsstilte flere av kriteriene som utgjør kjernen i et investeringsselskap – blant annet at investeringene skjedde for kundenes risiko – var det også forskjeller.
nn: Sjølv om Gjensidige Pensjonsforsikring AS tilfredsstilte fleire av kriteria som utgjer kjernen i eit investeringsselskap – blant anna at investeringane skjedde for kunden sin risiko – var det også skilnadar.

source: Høyesterett drøftet først spørsmålet om fangst av snøkrabbe er omfattet av de rettighetene Norge etter folkeretten har til ressursene på kontinentalsokkelen.
nn: Høgsterett drøfta først spørsmålet om fangst av snøkrabbe er omfatta av dei rettane Noreg etter folkeretten har til ressursane på kontinentalsokkelen.

source: 18-147700STR-HRET), straffesak, anke over dom, Påtalemyndigheten (statsadvokat Ingvild Thorn Nordheim) mot A (advokat Edvard Terje Eide)
nn: 18-147700STR-HRET), straffesak, anke over dom, Påtalemakta (statsadvokat Ingvild Thorn Nordheim) mot A (advokat Edvard Terje Eide)

source: Straffutmåling ved mishandling i nære relasjoner
nn: Straffutmåling ved mishandling i nære relasjonar

source: Dommeren skal alltid vurdere om fengslingen representerer et uforholdsmessig inngrep overfor siktede, og om andre tiltak enn fengsling kan brukes.
nn: Dommaren skal alltid vurdere om fengslinga representerer eit uforholdsmessig inngrep overfor sikta, og om andre tiltak enn fengsling kan brukast.

source: I arbeidet med å avgjøre om en person er utilregnelig, bruker domstolen psykologer og psykiatere.
nn: I arbeidet med å avgjere om ein person er utilrekneleg, bruker domstolen psykologar og psykiaterar.

source: Høyesterett forkastet anken fra bortfester i Øvre Ullern Terrasse.
nn: Høgsterett forkasta anken frå ein bortfestar i Øvre Ullern Terrasse.

source: Høyesterett bevarte dette spørsmålet bekreftende.
nn: Høgsterett besvarte dette spørsmålet bekreftande.

source: Høyesterett la vekt på at kategoriseringen var basert på internasjonale statistikkregler, og var meldt inn til ESA som dette i henhold til gruppeunntaksforordningen.
nn: Høgsterett la vekt på at kategoriseringa var basert på internasjonale statistikkreglar og meld inn til ESA som dette i samsvar med gruppeunntaksforordninga.

source: Som følge av den sterke tilknytningen barnet hadde til fosterforeldrene etter fire år i fosterhjem, ville tilbakeføring kreve et nært samarbeid mellom de biologiske foreldrene, fosterforeldrene og barnevernet. Det var imidlertid et usedvanlig høyt konfrontasjonsnivå i saken, som tilsa at de biologiske foreldrene verken evnet eller ville bidra til dette.
nn: Som følge av den sterke tilknytinga barnet hadde til fosterforeldra etter fire år i fosterheim, ville tilbakeføring krevje eit nært samarbeid mellom dei biologiske foreldra, fosterforeldra og barnevernet, men det usedvanleg høge konfrontasjonsnivået i saka tilsa at dei biologiske foreldra verken evna eller ville bidra til dette.

source: Ved vurderingen av om samvær ville utsette barna for urimelig belastning, viste Høyesterett til at de to eldste barna har fått PTSD og har gått til behandling for dette.
nn: Ved vurderinga av om samvær ville utsette barna for urimeleg belastning, viste Høgsterett til at dei to eldste barna har fått PTSD og har gått til behandling for dette.

source: mellom en gutt som var plassert i fosterhjem og hans biologiske familie.
nn: mellom ein gut som var plassert i fosterheim, og den biologiske familien hans.

source: For å avgjøre spørsmålet om omsorgsovertakelse var det ikke nødvendig for Høyesterett å ta stilling til om det var begått eventuelle feil tidligere i saken, med mindre feilene kunne hatt betydning for vurderingen av situasjonen på domstidspunktet.
nn: For å avgjere spørsmålet om omsorgsovertaking var det ikkje nødvendig for Høgsterett å ta stilling til om det var gjort eventuelle feil tidlegare i saka, med mindre feila kunne hatt betydning for vurderinga av situasjonen på domstidspunktet.

source: Bruken av politiluen var uhjemlet og egnet til å villede publikum ved å skape inntrykk av at vedkommende hadde politimyndighet.
nn: Bruken av politilua var uheimla og eigna til å villeie publikum ved å skape inntrykk av at vedkommande hadde politimyndigheit.

source: Der er det lagt til grunn at i saker om erstatning i anledning av straffeforfølgning etter at siktede er frifunnet, vil selv «the voicing of suspicions regarding an accused’s innocence» være tilstrekkelig til at det foreligger en krenkelse av uskyldspresumsjonen i EMK artikkel 6 nr.
nn: Der er det lagt til grunn at i saker om erstatning i anledning av straffeforfølging etter at den sikta er frifunnen, vil sjølv «the voicing of suspicions regarding an accused’s innocence» vere tilstrekkeleg til at det ligg føre ei krenking av uskuldspresumsjonen i EMK artikkel 6 nr.

source: Forholdet mellom den norske registreringsordningen og EMK artikkel 8 er grundig behandlet i Høyesteretts dom i HR-2019-1226-A, der registreringen også ble ansett for å være innenfor grensene i EMK artikkel 8.
nn: Forholdet mellom den norske registreringsordninga og EMK artikkel 8 er grundig behandla i Høgsteretts dom i HR-2019-1226-A, der registreringa også blei rekna for å vere innanfor grensene i EMK artikkel 8.

source: Tolking av uttrykket «betydelig skade» i straffeloven § 11
nn: Tolking av uttrykket «betydelig skade» i straffelova § 11

source: Oppholdsforbud med elektronisk kontroll – såkalt omvendt voldsalarm
nn: Opphaldsforbod med elektronisk kontroll – såkalla omvend valdsalarm

source: Godtgjørelse til verger som er advokater
nn: Godtgjering til verjer som er advokatar

source: Samlet fant Høyesterett det vanskelig å legge til grunn at en lang fengselsstraff vil være uten betydning for hans fremtidige atferd.
nn: Samla fann Høgsterett det vanskeleg å legge til grunn at ei lang fengselsstraff vil vere utan betydning for åtferda hans i framtida.

source: Noen år senere ble det anlagt tennisbane, også denne uten søknad til og godkjennelse fra bygningsmyndighetene.
nn: Nokre år seinare blei det anlagt tennisbane, også denne utan søknad til og godkjenning frå bygningsmyndigheitene.

source: Fem fornærmede ble utsatt for handlinger som utgjorde seksuell omgang under gynekologiske undersøkelser.
nn: Fem fornærma blei utsette for handlingar som utgjorde seksuell omgang, under gynekologiske undersøkingar.

source: Anlegget fikk likevel bli liggende fordi retten var gått tapt ved konkludent atferd.
nn: Anlegget fekk likevel bli liggande fordi retten var gått tapt ved konkludent åtferd.

source: Plikten kan imidlertid unnlates dersom det inngås en justeringsavtale mellom overdrageren og mottakeren.
nn: Plikta kan likevel unnlatast dersom det blir inngått ein justeringsavtale mellom overdragaren og mottakaren.

source: Endelig krevde piloter og kabinansatte ansettelse i NAS – pilotene også i NAN – fordi disse selskapene har erkjent at det forelå innleie, ikke entreprise, i en periode mellom 2014/2015 og 1.
nn: Endeleg kravde pilotar og kabintilsette tilsetting i NAS – pilotane også i NAN – fordi desse selskapa har erkjent at det låg føre innleige, ikkje entreprise, i ein periode mellom 2014/2015 og 1.

source: Tiltalte møtte ikke til ankeforhandlingen.
nn: Den tiltalte møtte ikkje til ankeforhandlinga.

source: Senere regjeringer har ikke tatt forslaget opp på nytt.
nn: Seinare regjeringar har ikkje tatt forslaget opp på nytt.

source: Gjennom rettingen var balansen i kontrakten gjenopprettet, og det var ikke grunnlag for prisavslag for de nevnte ulempene.
nn: Gjennom rettinga var balansen i kontrakten gjenoppretta, og det var ikkje grunnlag for prisavslag for dei nemnde ulempene.

source: Dommen gir veiledning om forståelsen av barnekonvensjonen, straffenivået ved seksuell omgang med mindreårige og tilkjenning av oppreisningserstatning ved slike lovbrudd.
nn: Dommen gir rettleiing om forståinga av barnekonvensjonen, straffenivået ved seksuell omgang med mindreårige og tilkjenning av oppreisningserstatning ved slike lovbrot.

source: Åpen forvaltning 0,89
nn: Open forvaltning 0,89

source: Høyesterett mente vilkåret "handlingen er begått av flere i fellesskap" innebærer at flere enn én person må ha utført seksuell omgang med fornærmede.
nn: Høgsterett meinte at vilkåret "handlingen er begått av flere i fellesskap" inneber at fleire enn éin person må ha utført seksuell omgang med den fornærma.

source: Med mindre det er tilstrekkelig opplyst i stevningen, kan du kort beskrive hvordan situasjonen med hensyn til foreldreansvar, hvor barnet bor fast og/eller samvær er i dag.
nn: Med mindre det er tilstrekkeleg opplyst i stemninga, kan du kort opplyse om korleis situasjonen er i dag med omsyn til foreldreansvar, kor barnet bur fast og/eller samvær.

source: Høyesterett kom til at hovedformålet med å innhente assistanse fra Deutsche Bank var å finne en løsning som ga høyest mulig pris til aksjonærene.
nn: Høgsterett kom til at hovudformålet med å innhente assistanse frå Deutsche Bank var å finne ei løysing som gav høgast mogleg pris til aksjonærane.

source: aksjeloven § 16-12, nærmere bestemt hvilke utbetalinger til aksjeeierne som omfattes av bestemmelsen om avviklingsandeler i § 16-9.
nn: aksjelova § 16-12, nærmare bestemt kva for utbetalingar til aksjeeigarane som er omfatta av føresegna om avviklingsdelar i § 16-9.

source: Høyesterett opphevet lagmannsrettens dom, hvor tiltalte var domfelt for mishandling av sin ektefelle.
nn: Høgsterett oppheva lagmannsrettsdommen, der den tiltalte var domfelt for mishandling av ektefellen sin.

source: Som i tidligere instanser ble lengden på de enkelte samvær satt til to timer.
nn: Som i tidlegare instansar blei lengda på dei enkelte samværa sett til to timar.

source: Svakhetene ved tingrettens dom innebar tvil om retten til familieliv i EMK artikkel 8 ville ivaretas dersom dommen ble stående, og lagmannsretten skulle derfor ha gitt samtykke til ankebehandling, jf.
nn: Svakheitene ved tingrettsdommen innebar tvil om retten til familieliv i EMK artikkel 8 ville bli teken vare på dersom dommen blei ståande, og lagmannsretten skulle derfor ha gitt samtykke til ankebehandling, jf.

source: Se lov om fri rettshjelp
nn: Sjå elles lov om fri rettshjelp

source: Journalister er ofte til stede under rettssaker og i mange rettssaler er det reservert egne plasser for journalister.
nn: Journalistar er ofte til stades under rettssaker og i mange rettssalar er det reservert eigne plassar for journalistar.

source: Betenkningen inneholder en omfattende gjennomgang av praksis og av synet i juridisk teori både før og etter vedtakelsen av § 115 ‒ den gang § 93 ‒ i 1962.
nn: Utgreiinga inneheld ein omfattande gjennomgang av praksis og av synet i juridisk teori både før og etter vedtakinga av § 115 ‒ den gong § 93 ‒ i 1962.

source: For å få tilbud om rettsmekling, må saksøker bringe konflikten inn for retten ved stevning på vanlig måte.
nn: For å få tilbod om rettsmekling, må saksøkjar bringe konflikten inn for retten ved stevning på vanleg måte.

source: Spørsmål om forvaring ved domfellelse for drapsforsøk
nn: Spørsmål om forvaring ved domfelling for drapsforsøk

source: En rekke dommer og andre avgjørelser fra Høyesterett var blitt hentet fra Lovdatas databaser og publisert på nettstedet Rettspraksis.no, som presenterer seg som en gratis ressurs for å søke og finne informasjon i rettsavgjørelser.
nn: Ei rekkje dommar og andre avgjerder frå Høgsterett var blitt henta frå Lovdata sine databasar og publisert på nettstaden Rettspraksis.no, som presenterer seg som ein gratis ressurs for å søkje og finne informasjon i rettsavgjerder.

source: Avgjørelsen avklarer norske domstolers kompetanse i arvetvister under privat skifte med internasjonale forgreninger.
nn: Avgjerda avklarer kompetansen til norske domstolar i arvetvistar under privat skifte med internasjonale forgreiningar.

source: Som individuell avtalenorm falt lønnstillegget ikke bort som en direkte følge av den tidligere tariffavtalens opphør.
nn: Som individuell avtalenorm fall lønnstillegget ikkje bort som ein direkte følge av at den tidlegare tariffavtalen opphøyrde.

source: Den likelydende bestemmelsen i arbeidsmiljøloven § 14-12 a er nå gjort gjeldende også for arbeidstakere i staten.
nn: Den likelydande føresegna i arbeidsmiljølova § 14-12 a er no gjord gjeldande også for arbeidstakarar i staten.

source: Høyesterett kom til at straffeloven § 157 om rettstridig påvirkning av aktører i rettsvesenet ikke rammer rettsstridige handlinger i sin alminnelighet, men at det er et krav at atferden er uberettiget vis-á-vis aktøren.
nn: Høgsterett kom til at straffelova § 157 om rettsstridig påverknad av aktørar i rettsvesenet ikkje rammar rettsstridige handlingar generelt, men at det er eit krav at åtferda er urettkommen vis-á-vis aktøren.

source: Forbudet mot bruk av mobiltelefon under kjøring II
nn: Forbodet mot bruk av mobiltelefon under køyring II

source: Dommen gir generell veiledning for aktsomhetsnormen ved skikjøring, både i strafferettslig og erstatningsrettslig sammenheng.
nn: Dommen gir generell rettleiing for aktsemdsnorma ved skikøyring, både i strafferettsleg og erstatningsrettsleg samanheng.

source: - Delegere myndighet og arbeidsoppgaver til styret
nn: - Delegera mynde og arbeidsoppgåver til styret

source: Dommen gir veiledning om straffutmålingen særlig for ulovlige trusler, og om i hvilken grad retten kan trekke sammenligninger med straffebud som tiltalte ikke dømmes etter, når straffen skal fastsettes.
nn: Dommen gir rettleiing om straffutmålinga for ulovlege trugslar, og om i kva slags grad retten kan trekke samanlikningar med straffebod som tiltalte ikkje vert dømt etter, når straffa skal fastsetjast.

source: Det straffbare forholdet besto av én moderat voldshandling, og i tillegg psykisk trakasserende oppførsel.
nn: Det straffbare tilhøvet omfatta éin moderat valdshandling, og i tillegg psykisk trakasserande åtferd.

source: Høyesterett kom til at ansiennitetsprinsippet kunne fravikes uten at det ble stilt så strenge krav som lagmannsretten hadde stilt.
nn: Høgsterett kom til at ansiennitetsprinsippet kunne fråvikast utan at det blei stilt så strenge krav som dei lagmannsretten hadde stilt.

source: Begrunnelsen er at EMDs kritikk ikke gjelder behandlingen i Høyesterett ankeutvalg, men retter seg mot tingrettens begrunnelse og beslutningsgrunnlag.
nn: Grunnen er at EMDs kritikk ikkje gjeld behandlinga i Høgsteretts ankeutval, men rettar seg mot grunngivinga og avgjerdsgrunnlaget til tingretten.

source: Avgjørelsen har betydning for forståelsen av reglene om fremtidsfullmakt og for habilitetsvurderingen i denne sammenheng.
nn: Avgjerda har betyding for forståinga av reglene om framtidsfullmakt og for habilitetsvurderinga i denne samanhengen.

source: Spørsmålet i saken var om kreditorenes dividende bare skal beregnes av ansvarsdelen av fondet eller om også rentekomponenten skal inngå i dividendegrunnlaget.
nn: Spørsmålet i saka var om dividenden til kreditorane berre skal bereknast av ansvarsdelen av fondet, eller om også rentekomponenten skal inngå i dividendegrunnlaget.

source: Dersom diskusjonen viser stor tvil om løsningen og avvikende argumentasjonsmønstre hos dommerne, utvikler rådslagningen seg mer til et kollokvium.
nn: Dersom diskusjonen viser stor tvil om løysinga og avvikande argumentasjonsmønster hos dommarane, utviklar rådslåinga seg meir til eit kollokvium.

source: Høyesterett kom til at et vedtak som tilbakekalte flyktningstatus (asyl) og oppholdstillatelse er ugyldig fordi Utlendingsnemnda (UNE) hadde anvendt utlendingsloven § 37 første ledd bokstav e uriktig.
nn: Høgsterett kom til at eit vedtak som kalla tilbake flyktningstatus (asyl) og opphaldsløyve, var ugyldig fordi Utlendingsnemnda (UNE) hadde brukt utlendingslova § 37 første ledd bokstav e uriktig.

source: for påloggingsinformasjon til det aktuelle rettsmøtet.
nn: .no for påloggingsinformasjon til det aktuelle rettsmøtet.

source: Foreldre kan bringe en sak inn for domstolene ved søksmål eller svare på et søksmål uten å bruke advokat.
nn: Dei kan, utan advokat, bringe ei sak inn for domstolane ved søksmål, eller svare på eit søksmål.
